{
  "privacy": {
    "title": "سیاسەتی پاراستنی نهێنی",
    "content": "<p>پێشەکی بەخێر بێن بۆ سەیارە ئۆنلاین. ئێمە ڕێز لە تایبەتمەندی ئێوە دەگرین و پابەندین بە پاراستنی زانیارییە کەسییەکانتان. ئەم سیاسەتی پاراستنی نهێنییە ئاگادارتان دەکاتەوە کە چۆن مامەڵە لەگەڵ زانیارییە کەسییەکانتان دەکەین کاتێک سەردانی ماڵپەڕەکەمان دەکەن یان ئەپلیکەیشنەکەمان بەکاردەهێنن (بەبێ گوێدانە ئەوەی لە کوێوە سەردان دەکەن) و ئاگادارتان دەکاتەوە لە مافەکانی تایبەتمەندیتان و چۆنیەتی پاراستنی یاسایی ئێوە.</p><h3>ئەو زانیارییانەی کۆی دەکەینەوە</h3><p>ئێمە لەوانەیە چەندین جۆری جیاوازی زانیاری کەسی کۆ بکەینەوە، بەکاری بهێنین، هەڵی بگرین و بیگوازینەوە، کە بەم شێوەیە پۆلێنمان کردوون:</p><ul><li><strong>زانیاری ناسنامە:</strong> وەک ناوی یەکەم، ناوی کۆتایی، ناوی بەکارهێنەر، یان هەر ناسێنەرێکی هاوشێوە.</li><li><strong>زانیاری پەیوەندی:</strong> وەک ناونیشانی پسوولە، ناونیشانی گەیاندن، ئیمەیڵ، و ژمارەی تەلەفۆن.</li><li><strong>زانیاری تەکنیکی:</strong> وەک ناونیشانی پرۆتۆکۆلی ئینتەرنێت (IP)، زانیاری چوونەژوورەوە، جۆر و وەشانی وێبگەڕ، و تەکنەلۆژیای تری سەر ئەو ئامێرانەی کە بۆ چوونە ناو ئەم پلاتفۆرمە بەکاری دەهێنن.</li></ul><h3>چۆن زانیارییەکانتان بەکاردەهێنین</h3><p>ئێمە تەنها کاتێک زانیارییە کەسییەکانتان بەکاردەهێنین کە یاسا ڕێگەمان پێ بدات. بە گشتی، زانیارییە کەسییەکانتان لەم بارودۆخانەی خوارەوەدا بەکاردەهێنین:</p><ul><li>بۆ تۆمارکردنت وەک کڕیارێکی نوێ.</li><li>بۆ جێبەجێکردن و گەیاندنی داواکارییەکانتان.</li><li>بۆ بەڕێوەبردنی پەیوەندیمان لەگەڵتان، کە ئاگادارکردنەوەتان لە گۆڕانکاری لە مەرجەکانمان یان سیاسەتی پاراستنی نهێنی دەگرێتەوە.</li></ul><h3>پەیوەندیمان پێوە بکەن</h3><p>ئەگەر هەر پرسیارێکتان هەیە دەربارەی ئەم سیاسەتی پاراستنی نهێنییە، تکایە پەیوەندیمان پێوە بکەن لە ڕێگەی: <a href='mailto:info@sayara.online'>info@sayara.online</a></p>"
  },
  "terms": {
    "title": "مەرج و ڕێساکان",
    "content": "<p><strong>ڕەزامەندی لەسەر مەرجەکان:</strong> بە چوونەژوورەوە یان بەکارهێنانی ئەپلیکەیشن و خزمەتگوزارییەکانمان (\"خزمەتگوزاری\")، تۆ ڕەزامەندی دەردەبڕیت کە پابەند بیت بەم مەرج و ڕێسایانە. ئەگەر لەگەڵ هەر بەشێک لەم مەرجانەدا هاوڕا نیت، ئەوا ناتوانیت خزمەتگوزارییەکە بەکاربهێنیت. ئەم مەرجانە بۆ هەموو سەردانکەران، بەکارهێنەران، و کەسانی ترە کە دەیانەوێت خزمەتگوزارییەکە بەکاربهێنن.</p><p><strong>هەژماری بەکارهێنەران:</strong> کاتێک هەژمارێک لەگەڵ ئێمە دروست دەکەیت، تۆ گەرەنتی ئەوە دەکەیت کە تەمەنت لە سەرووی ١٨ ساڵەوەیە و ئەو زانیاریانەی پێمان دەدەیت ڕاست و تەواو و نوێن لە هەموو کاتێکدا. تۆ بەرپرسیاریت لە پاراستنی ئەو وشەی نهێنییەی کە بۆ چوونەژوورەوەی خزمەتگوزارییەکە بەکاریدەهێنیت و بۆ هەر چالاکی و کارێک کە لەژێر وشەی نهێنییەکەتدا ئەنجام دەدرێت.</p><p><strong>کڕین و پارەدان:</strong> ئەگەر دەتەوێت هەر بەرهەمێک یان خزمەتگوزارییەک بکڕیت کە لە ڕێگەی خزمەتگوزارییەکەوە بەردەستە (\"کڕین\")، لەوانەیە داوات لێ بکرێت هەندێک زانیاری تایبەت بە کڕینەکەت دابین بکەیت، لەوانە ژمارەی کارتی بانکەکەت، بەرواری بەسەرچوونی، و زانیاری گەیاندن. تۆ دان بەوەدا دەنێیت و گەرەنتی دەکەیت کە مافی یاساییت هەیە بۆ بەکارهێنانی هەر کارتێکی بانکی یان شێوازێکی تری پارەدان کە لە کاتی کڕیندا بەکاردەهێنرێت.</p><p><strong>چالاکییە قەدەغەکراوەکان:</strong> تۆ بۆت نییە خزمەتگوزارییەکە بۆ هیچ مەبەستێکی تر بەکاربهێنیت جگە لەوەی کە ئێمە بۆی دابینمان کردووە. وەک بەکارهێنەرێکی خزمەتگوزارییەکە، تۆ ڕەزامەندیت لەسەر ئەنجامنەدانی ئەم کارانە:</p><ul><li>کۆکردنەوەی سیستماتیکی داتا یان هەر ناوەڕۆکێکی تر لە خزمەتگوزارییەکەوە بۆ دروستکردن یان کۆکردنەوەی، ڕاستەوخۆ یان ناڕاستەوخۆ، کۆمەڵەیەک، بنکەی داتا، یان ڕێبەرێک بەبێ مۆڵەتی نووسراو لە ئێمەوە.</li><li>بەشداریکردن لە هەر بەکارهێنانێکی ئۆتۆماتیکیی سیستەمەکەدا، وەک بەکارهێنانی سکریپت بۆ ناردنی لێدوان یان نامە، یان بەکارهێنانی هەر ئامرازێکی داتا کۆکردنەوە و دەرهێنان.</li><li>دەستێوەردان، تێکدان، یان دروستکردنی بارگرانییەکی ناپێویست لەسەر خزمەتگوزارییەکە یان ئەو تۆڕ و خزمەتگوزاریانەی کە پێوەی بەستراونەتەوە.</li></ul><p><strong>یاسای کارپێکراو:</strong> ئەم مەرجانە بەپێی یاساکانی عێراق و هەرێمی کوردستان ڕێکدەخرێن و لێکدەدرێنەوە، بەبێ ڕەچاوکردنی ناکۆکییەکانی لەگەڵ بڕگەکانی یاسادا.</p><p><strong>پەیوەندیمان پێوە بکەن:</strong> ئەگەر هەر پرسیارێکت هەیە دەربارەی ئەم مەرجانە، تکایە پەیوەندیمان پێوە بکە <a href='mailto:support@sayara.online'>support@sayara.online</a></p>"
  }
}
